Repository: jakejdavis/rbxport
Catalog: macos/App/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fr, hu, it, ja, ko, nl, pt, ru, sv, tr, zh_hans, zh_hant

source: Page Up
da: Side op
de: Seite nach oben
el: Σελίδα επάνω
es: Página arriba
fr: Page précédente
hu: Oldal fel
it: Pagina su
ja: ページアップ
ko: 페이지 위로
nl: Pagina omhoog
pt: Página para cima
ru: Страница вверх
sv: Sida upp
tr: Sayfa Yukarı
zh_hans: 向上翻页
zh_hant: 向上翻頁

source: USB Export
da: USB eksport
el: Εξαγωγή USB
es: Exportación USB
fr: Exportation USB
hu: USB-exportálás
it: Esportazione USB
ja: USB エクスポート
ko: USB 내보내기
pt: Exportação USB
ru: USB-экспорт
tr: USB Dışa Aktarma
zh_hans: USB导出
zh_hant: USB匯出

source: Français
de: Französisch
es: francés
it: Francese
ja: フランセ
ko: 프랑세즈
nl: Frans
pt: Francês
ru: Франсэ
tr: Fransızca
zh_hans: 法国人
zh_hant: 法國人

source: Português
de: Portugiesisch
el: Πορτογάλοι
es: portugués
fr: Portugais
ja: ポルトガル語
ko: 포르투갈어
nl: Portugees
ru: Португальский
tr: Portekizce
zh_hans: 葡萄牙语
zh_hant: 葡萄牙語

source: Wi-Fi
de: WLAN
zh_hans: 无线网络
zh_hant: 無線網路

source: y
de: j
fr: oui
it: sì
ko: 와이
nl: j
pt: sim
ru: й
tr: sen

source: Русский
de: Russisch
es: ruso
fr: russe
it: Russo
ko: 러시아인
pt: Russo
tr: Rusça
zh_hans: 俄罗斯
zh_hant: 俄羅斯

source: A
el: Α
es: un
fr: Un
ja: あ
ko: 에이
nl: EEN
pt: Um
ru: А
tr: bir
zh_hans: 一个
zh_hant: 一個

source: album
el: άλμπουμ
es: álbum
hu: albumot
ja: アルバム
ko: 앨범
pt: álbum
ru: альбом
tr: albüm
zh_hans: 专辑
zh_hant: 專輯

source: Album
el: Άλμπουμ
es: Álbum
ja: アルバム
ko: 앨범
pt: Álbum
ru: Альбом
tr: Albüm
zh_hans: 专辑
zh_hant: 專輯

source: Aqua
el: Γαλαζοπράσινο
es: Aguamarina
fr: Turquoise
hu: Kékes
ja: 水
ko: 아쿠아색
nl: Lichtblauw
pt: Verde-água
ru: Голубой
tr: Açık Deniz Mavisi
zh_hans: 水绿色
zh_hant: 水綠色

source: b
el: β
es: segundo
ko: 비
ru: б
zh_hans: 乙
zh_hant: 乙

source: B
el: Β
ko: 비
ru: Б
zh_hans: 乙
zh_hant: 乙

source: čeština
el: Τσέστινα
ja: チェシュティナ
ko: 체슈티나
ru: чештина
zh_hans: 切什蒂纳
zh_hant: 切什蒂納

source: Cue
el: Σημείο έναρξης
fr: Repère
hu: Indítás
ja: キュー
ko: 큐
ru: Метка
zh_hans: 指令
zh_hant: 指令

source: L
el: Λ
ko: 엘
pt: eu
ru: л

source: Online
el: Διαδικτυακά
es: En línea
fr: En ligne
it: In linea
ja: オンライン
ko: 온라인
ru: Онлайн
tr: Çevrimiçi
zh_hans: 在线
zh_hant: 網路

source: Svenska
el: Σβένσκα
es: Svenská
fr: Suède
ja: スヴェンスカ
ko: 스벤스카
nl: Zweeds
pt: Sueca
ru: Свенска
zh_hans: 斯文斯卡
zh_hant: 斯文斯卡

source: Sync Manager
el: Διαχειριστής συγχρονισμού
fr: Gestionnaire de synchronisation
hu: Szinkronizáláskezelő
it: Gestione sincronizzazione
ja: 同期マネージャ
ko: 싱크 매니저
nl: Synchronisatiemanager
pt: Gestor de sincronização
ru: Диспетчер синхронизации
tr: Senk Yöneticisi
zh_hans: 同步管理器

source: Tempo
el: Τέμπο
ja: テンポ
ko: 템포
ru: Темп
zh_hans: 节奏
zh_hant: 節奏

source: BEAT/BPM SYNC
es: SINCRONIZACIÓN DE RITMO/BPM
fr: SYNCHRONISATION BEAT/BPM
it: SINCRONIZZAZIONE BATTITI/BPM
ja: ビート/BPMシンク
ko: 비트/BPM 동기화
pt: SINCRONIZAÇÃO DE BATIDA/BPM
ru: СИНХРОНИЗАЦИЯ РИТМА/BPM
tr: VURUŞ/BPM SENKRONİZASYONU
zh_hans: 节拍/BPM 同步
zh_hant: 節拍/BPM 同步

source: BPM SYNC
es: SINCRONIZACIÓN DE BPM
fr: SYNCHRONISATION BPM
it: SINCRONIZZAZIONE BPM
ja: BPMシンク
ko: BPM 동기화
pt: SINCRONIZAÇÃO DE BPM
ru: СИНХРОНИЗАЦИЯ БПМ
tr: BPM SENKRONİZASYONU
zh_hans: BPM 同步
zh_hant: BPM 同步

source: Hot Cue
es: señal caliente
fr: Repères instantanés
it: Spunto caldo
ja: ホットキュー
ko: 핫 큐
pt: Sugestão Quente
ru: Горячая точка
tr: Sıcak İşaret
zh_hans: 热提示
zh_hant: 熱提示

source: OK
es: Aceptar
ru: ОК
tr: Tamam
zh_hans: 确定
zh_hant: 確定

source: OneLibrary
es: Una biblioteca
fr: Une bibliothèque
ja: ワンライブラリ
ko: 원라이브러리
nl: EénBibliotheek
pt: Uma biblioteca
ru: одна библиотека
tr: Tek Kütüphane
zh_hans: 一个图书馆
zh_hant: 一個圖書館

source: PRO DJ LINK
es: ENLACE DJ PRO
fr: LIEN DJ PRO
it: LINK PRODJ
ja: プロDJリンク
ko: 프로 DJ 링크
pt: LINK PRO DJ
ru: ПРОДЖЕЙ ССЫЛКА
tr: PRO DJ BAĞLANTISI
zh_hans: 专业 DJ 链接
zh_hant: 專業 DJ 鏈接

source: Remixer
es: Remezclador
fr: Remixeur
hu: Újrafeldolgozó
ja: リミキサー
ko: 리믹서
nl: Remixen
pt: Remisturador
ru: Ремиксер
zh_hans: 混音器
zh_hant: 混音器

source: txt
es: texto
ja: テキスト
ru: текстовый файл
tr: metin
zh_hans: 文本文件
zh_hant: 文字檔案

source: BPM -
fr: temporisation -
ru: БПМ -

source: BPM +
fr: Battement par minute +
ru: БПМ +
zh_hans: 节拍器+
zh_hant: 節拍器+

source: rgb
fr: RVB

source: RGB
fr: RVB

source: Memory Cue
hu: A Memory Cue
ja: メモリーキュー

source: Crossfader
ja: クロスフェーダー
ko: 크로스페이더
ru: Кроссфейдер
tr: Çapraz fader
zh_hans: 交叉渐变器
zh_hant: 交叉漸變器

source: Dansk
ja: ダンスク
ko: 단스크어
pt: Dinamarquês
ru: Данск
zh_hans: 丹麦语
zh_hant: 丹麥語

source: rekordbox
ja: レコードボックス
ru: Рекордбокс
zh_hans: 录音盒
zh_hant: 錄音盒

source: 繁體中文
ja: 繁体中文
ko: 繁체중국어
tr: bu bir gerçek
zh_hans: 繁体中文

source: s
ko: 초
pt: é
ru: с

source: Ελληνικά
ko: Ελλικά
zh_hans: Ελλnνικά
zh_hant: Ελλnνικά

source: 日本語
ko: 일본어
zh_hans: 日本语

source: m3u8
ru: м3у8

source: R
ru: Р
zh_hans: 右
zh_hant: 右

source: v
ru: в

source: rbxport
zh_hans: RBX端口
zh_hant: RBX連接埠

source: 简体中文
zh_hant: 簡體中文
